LEXICON_RU: dict[str, str] = {
    '/start': 'Привет, name!'
              '\nЯ бот для онлайн игры в камень-ножницы-бумага!',

    '/help': 'help',
    '/nickname': 'Введите ваш новый ник:',
    '/statistics': 'Ваша статистика:'
                   '\nВсего игр: total_games'
                   '\nПобед: wins',
    'btn_start_search': 'Начать поиск соперника 🔎',
    'btn_stop_search': 'Остановить поиск',
    'btn_change_nick': 'Сменить ник 🖍️',
    'btn_statistic': 'Статистика 📊',
    'btn_rules': 'Правила 🤖',
    '': '',
    '': '',
    '': '',
    '': '',
    '': '',

}
